Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Network.RoamPrivateKeyMaterialHelperText
source: Copies configured PFX client certificates to Windows and imports them into the LocalMachine personal certificate store before OOBE.
ar_sa: ينسخ شهادات عميل PFX المكوّنة إلى Windows ويستوردها إلى مخزن الشهادات الشخصي LocalMachine قبل OOBE.
bg_bg: Копира конфигурираните PFX клиентски сертификати в Windows и ги импортира в личното хранилище LocalMachine преди OOBE.
cs_cz: Zkopíruje nakonfigurované klientské certifikáty PFX do Windows a před OOBE je importuje do osobního úložiště LocalMachine.
da_dk: Kopierer konfigurerede PFX-klientcertifikater til Windows og importerer dem til det personlige LocalMachine-certifikatlager før OOBE.
de_de: Kopiert konfigurierte PFX-Clientzertifikate nach Windows und importiert sie vor OOBE in den persönlichen LocalMachine-Zertifikatspeicher.
el_gr: Αντιγράφει τα διαμορφωμένα πιστοποιητικά πελάτη PFX στα Windows και τα εισάγει στον προσωπικό χώρο αποθήκευσης πιστοποιητικών LocalMachine πριν από το OOBE.
es_mx: Copia los certificados de cliente PFX configurados en Windows y los importa en el almacén personal de certificados LocalMachine antes de OOBE.
et_ee: Kopeerib konfigureeritud PFX-kliendisertifikaadid Windowsisse ja impordib need enne OOBE-d LocalMachine isiklikku sertifikaadihoidlasse.
fi_fi: Kopioi määritetyt PFX-asiakasvarmenteet Windowsiin ja tuo ne LocalMachine-henkilökohtaiseen varmennevarastoon ennen OOBE-vaihetta.
fr_ca: Copie les certificats clients PFX configurés vers Windows et les importe dans le magasin de certificats personnel LocalMachine avant l’OOBE.
he_il: מעתיק אישורי לקוח PFX מוגדרים אל Windows ומייבא אותם אל מאגר האישורים האישי LocalMachine לפני OOBE.
hr_hr: Kopira konfigurirane PFX klijentske certifikate u Windows i uvozi ih u osobnu pohranu certifikata LocalMachine prije OOBE-a.
hu_hu: Átmásolja a konfigurált PFX ügyféltanúsítványokat a Windowsba, és az OOBE előtt importálja őket a LocalMachine személyes tanúsítványtárába.
it_it: Copia i certificati client PFX configurati in Windows e li importa nell’archivio certificati personale LocalMachine prima di OOBE.
ja_jp: 構成済みの PFX クライアント証明書を Windows にコピーし、OOBE 前に LocalMachine の個人証明書ストアへインポートします。
ko_kr: 구성된 PFX 클라이언트 인증서를 Windows로 복사하고 OOBE 전에 LocalMachine 개인 인증서 저장소로 가져옵니다.
lt_lt: Nukopijuoja sukonfigūruotus PFX kliento sertifikatus į Windows ir prieš OOBE importuoja juos į LocalMachine asmeninę sertifikatų saugyklą.
lv_lv: Kopē konfigurētos PFX klienta sertifikātus uz Windows un pirms OOBE importē tos LocalMachine personīgajā sertifikātu krātuvē.
nb_no: Kopierer konfigurerte PFX-klientsertifikater til Windows og importerer dem til det personlige LocalMachine-sertifikatlageret før OOBE.
nl_nl: Kopieert geconfigureerde PFX-clientcertificaten naar Windows en importeert ze vóór OOBE in het persoonlijke LocalMachine-certificaatarchief.
pl_pl: Kopiuje skonfigurowane certyfikaty klienta PFX do Windows i importuje je do osobistego magazynu certyfikatów LocalMachine przed OOBE.
pt_pt: Copia os certificados de cliente PFX configurados para o Windows e importa-os para o arquivo pessoal de certificados LocalMachine antes do OOBE.
ro_ro: Copiază certificatele client PFX configurate în Windows și le importă în depozitul personal de certificate LocalMachine înainte de OOBE.
ru_ru: Копирует настроенные клиентские сертификаты PFX в Windows и импортирует их в личное хранилище сертификатов LocalMachine до OOBE.
sk_sk: Skopíruje nakonfigurované klientské certifikáty PFX do Windows a pred OOBE ich importuje do osobného úložiska certifikátov LocalMachine.
sl_si: Kopira konfigurirana odjemalska potrdila PFX v Windows in jih pred OOBE uvozi v osebno shrambo potrdil LocalMachine.
sr_latn_rs: Kopira konfigurisane PFX klijentske sertifikate u Windows i uvozi ih u lično skladište sertifikata LocalMachine pre OOBE-a.
sv_se: Kopierar konfigurerade PFX-klientcertifikat till Windows och importerar dem till LocalMachine personliga certifikatarkiv före OOBE.
th_th: คัดลอกใบรับรองไคลเอ็นต์ PFX ที่กำหนดค่าไว้ไปยัง Windows และนำเข้าไปยังที่เก็บใบรับรองส่วนบุคคล LocalMachine ก่อน OOBE
tr_tr: Yapılandırılmış PFX istemci sertifikalarını Windows’a kopyalar ve OOBE öncesinde LocalMachine kişisel sertifika deposuna içe aktarır.
uk_ua: Копіює налаштовані клієнтські сертифікати PFX до Windows і імпортує їх до особистого сховища сертифікатів LocalMachine перед OOBE.
zh_cn: 将配置的 PFX 客户端证书复制到 Windows，并在 OOBE 前导入 LocalMachine 个人证书存储区。
zh_tw: 將已設定的 PFX 用戶端憑證複製到 Windows，並在 OOBE 前匯入 LocalMachine 個人憑證存放區。

# Network.RoamPrivateKeyMaterialLabel
source: Include private-key certificate material
ar_sa: تضمين مادة شهادة المفتاح الخاص
bg_bg: Включване на материал за сертификати с частен ключ
cs_cz: Zahrnout materiál certifikátu se soukromým klíčem
da_dk: Medtag certifikatmateriale med privat nøgle
de_de: Zertifikatmaterial mit privatem Schlüssel einschließen
el_gr: Συμπερίληψη υλικού πιστοποιητικού ιδιωτικού κλειδιού
es_mx: Incluir material de certificado con clave privada
et_ee: Kaasa privaatvõtmega sertifikaadimaterjal
fi_fi: Sisällytä yksityisen avaimen sertifikaattimateriaali
fr_ca: Inclure les certificats avec clé privée
he_il: כלול חומר אישור עם מפתח פרטי
hr_hr: Uključi certifikatni materijal s privatnim ključem
hu_hu: Privátkulcsos tanúsítványanyag felvétele
it_it: Includi materiale del certificato con chiave privata
ja_jp: 秘密キー証明書素材を含める
ko_kr: 개인 키 인증서 자료 포함
lt_lt: Įtraukti privataus rakto sertifikato medžiagą
lv_lv: Iekļaut privātās atslēgas sertifikāta materiālu
nb_no: Inkluder sertifikatmateriale med privat nøkkel
nl_nl: Certificaatmateriaal met persoonlijke sleutel opnemen
pl_pl: Dołącz materiał certyfikatu z kluczem prywatnym
pt_pt: Incluir material de certificado com chave privada
ro_ro: Include materialul certificatului cu cheie privată
ru_ru: Включить материал сертификата с закрытым ключом
sk_sk: Zahrnúť materiál certifikátu so súkromným kľúčom
sl_si: Vključi gradivo potrdila z zasebnim ključem
sr_latn_rs: Uključi materijal sertifikata sa privatnim ključem
sv_se: Inkludera certifikatmaterial med privat nyckel
th_th: รวมข้อมูลใบรับรองที่มีคีย์ส่วนตัว
tr_tr: Özel anahtar sertifika malzemesini dahil et
uk_ua: Включити матеріал сертифіката із закритим ключем
zh_cn: 包含私钥证书材料
zh_tw: 包含私密金鑰憑證資料

# Network.RoamProfilesLabel
source: Roam network profiles to Windows
ar_sa: تجوال ملفات تعريف الشبكة إلى Windows
bg_bg: Прехвърляне на мрежови профили към Windows
cs_cz: Přenést síťové profily do Windows
da_dk: Roam netværksprofiler til Windows
de_de: Netzwerkprofile nach Windows übernehmen
el_gr: Περιαγωγή προφίλ δικτύου στα Windows
es_mx: Migrar perfiles de red a Windows
et_ee: Rända võrguprofiilid Windowsisse
fi_fi: Siirrä verkkoprofiilit Windowsiin
fr_ca: Itinérer les profils réseau vers Windows
he_il: נדוד פרופילי רשת אל Windows
hr_hr: Prenesi mrežne profile u Windows
hu_hu: Hálózati profilok átvitele Windowsba
it_it: Esegui il roaming dei profili di rete in Windows
ja_jp: ネットワーク プロファイルを Windows にローミングする
ko_kr: 네트워크 프로필을 Windows로 로밍
lt_lt: Perkelti tinklo profilius į Windows
lv_lv: Pārvietot tīkla profilus uz Windows
nb_no: Roam nettverksprofiler til Windows
nl_nl: Netwerkprofielen naar Windows roamen
pl_pl: Przenieś profile sieciowe do Windows
pt_pt: Migrar perfis de rede para o Windows
ro_ro: Transferă profilurile de rețea în Windows
ru_ru: Перенести сетевые профили в Windows
sk_sk: Preniesť sieťové profily do Windows
sl_si: Prenesi omrežne profile v Windows
sr_latn_rs: Premesti mrežne profile u Windows
sv_se: Roama nätverksprofiler till Windows
th_th: โรมมิ่งโปรไฟล์เครือข่ายไปยัง Windows
tr_tr: Ağ profillerini Windows’a taşı
uk_ua: Перенести мережеві профілі до Windows
zh_cn: 将网络配置文件漫游到 Windows
zh_tw: 將網路設定檔漫遊至 Windows

# Network.WifiEnterpriseAdvancedHeader
source: Advanced enterprise Wi-Fi
ar_sa: مؤسسة متقدمة Wi-Fi
bg_bg: Разширено предприятие Wi-Fi
cs_cz: Pokročilý podnik Wi-Fi
da_dk: Avanceret virksomhed Wi-Fi
de_de: Erweitertes Unternehmen Wi-Fi
el_gr: Προηγμένη επιχείρηση Wi-Fi
es_mx: Empresa avanzada Wi-Fi
et_ee: Täiustatud ettevõte Wi-Fi
fi_fi: Edistynyt yritys Wi-Fi
fr_ca: Entreprise avancée Wi-Fi
he_il: ארגון מתקדם Wi-Fi
hr_hr: Napredno poduzeće Wi-Fi
hu_hu: Haladó vállalat Wi-Fi
it_it: Impresa avanzata Wi-Fi
ja_jp: 先進的なエンタープライズ Wi-Fi
ko_kr: 선진기업 Wi-Fi
lt_lt: Išplėstinė įmonė Wi-Fi
lv_lv: Uzlabots uzņēmums Wi-Fi
nb_no: Avansert bedrift Wi-Fi
nl_nl: Geavanceerde onderneming Wi-Fi
pl_pl: Zaawansowane przedsiębiorstwo Wi-Fi
pt_pt: Empresa avançada Wi-Fi
ro_ro: Întreprindere avansată Wi-Fi
ru_ru: Продвинутое предприятие Wi-Fi
sk_sk: Pokročilý podnik Wi-Fi
sl_si: Napredno podjetje Wi-Fi
sr_latn_rs: Napredno preduzeće Wi-Fi
sv_se: Avancerat företag Wi-Fi
th_th: องค์กรขั้นสูง Wi-Fi
tr_tr: Gelişmiş kurumsal Wi-Fi
uk_ua: Розширене підприємство Wi-Fi
zh_cn: 先进企业Wi-Fi
zh_tw: 先進企業Wi-Fi

# Network.WifiEnterpriseTemplateLabel
source: Provision an enterprise Wi-Fi profile template
ar_sa: قم بتوفير قالب ملف تعريف المؤسسة Wi-Fi
bg_bg: Осигуряване на корпоративен шаблон за Wi-Fi профил
cs_cz: Poskytněte podnikovou šablonu profilu Wi-Fi
da_dk: Giv en virksomheds Wi-Fi profilskabelon
de_de: Stellen Sie eine Unternehmensprofilvorlage Wi-Fi bereit
el_gr: Παρέχετε ένα πρότυπο εταιρικού προφίλ Wi-Fi
es_mx: Aprovisionar una plantilla de perfil empresarial Wi-Fi
et_ee: Looge ettevõtte Wi-Fi profiili mall
fi_fi: Luo yrityksen Wi-Fi profiilimalli
fr_ca: Provisionner un modèle de profil d'entreprise Wi-Fi
he_il: ספק תבנית פרופיל Wi-Fi לארגון
hr_hr: Osigurajte poslovni Wi-Fi predložak profila
hu_hu: Hozzon létre egy vállalati Wi-Fi profilsablont
it_it: Effettua il provisioning di un modello di profilo aziendale Wi-Fi
ja_jp: エンタープライズ Wi-Fi プロファイル テンプレートをプロビジョニングする
ko_kr: 기업 Wi-Fi 프로필 템플릿 프로비저닝
lt_lt: Pateikite įmonės Wi-Fi profilio šabloną
lv_lv: Nodrošiniet uzņēmuma Wi-Fi profila veidni
nb_no: Gi en bedrifts Wi-Fi profilmal
nl_nl: Richt een ondernemingsprofielsjabloon Wi-Fi in
pl_pl: Udostępnij szablon profilu korporacyjnego Wi-Fi
pt_pt: Provisionar um modelo de perfil empresarial Wi-Fi
ro_ro: Furnizați un șablon de profil Wi-Fi de întreprindere
ru_ru: Предоставьте шаблон корпоративного профиля Wi-Fi
sk_sk: Poskytnutie podnikovej šablóny profilu Wi-Fi
sl_si: Zagotavljanje predloge profila podjetja Wi-Fi
sr_latn_rs: Obezbedite šablon profila preduzeća Wi-Fi
sv_se: Tillhandahåll en företagsprofilmall Wi-Fi
th_th: จัดเตรียมเทมเพลตโปรไฟล์องค์กร Wi-Fi
tr_tr: Kurumsal bir Wi-Fi profil şablonu sağlayın
uk_ua: Надання корпоративного шаблону профілю Wi-Fi
zh_cn: 配置企业Wi-Fi配置文件模板
zh_tw: 配置企業Wi-Fi設定檔模板

# Network.WifiPersonalHelperText
source: Personal Wi-Fi passphrases remain transient in the authoring app and are not persisted in Foundry configuration.
ar_sa: تظل عبارات المرور Wi-Fi الشخصية مؤقتة في تطبيق التأليف ولا تستمر في تكوين Foundry.
bg_bg: Личните Wi-Fi пароли остават преходни в приложението за създаване и не се запазват в Foundry конфигурацията.
cs_cz: Osobní přístupové fráze Wi-Fi zůstávají ve vývojové aplikaci přechodné a nejsou zachovány v konfiguraci Foundry.
da_dk: Personlige Wi-Fi-adgangssætninger forbliver forbigående i forfatterappen og bevares ikke i Foundry-konfigurationen.
de_de: Persönliche Wi-Fi Passphrasen bleiben in der Authoring-App vorübergehend und werden in der Foundry Konfiguration nicht beibehalten.
el_gr: Οι προσωπικές φράσεις πρόσβασης Wi-Fi παραμένουν παροδικές στην εφαρμογή συγγραφής και δεν διατηρούνται στη διαμόρφωση Foundry.
es_mx: Las frases de contraseña personales Wi-Fi permanecen transitorias en la aplicación de creación y no persisten en la configuración Foundry.
et_ee: Isiklikud Wi-Fi paroolid jäävad loomisrakenduses mööduvateks ja neid ei säilitata Foundry konfiguratsioonis.
fi_fi: Henkilökohtaiset Wi-Fi-salalauseet pysyvät ohimenevinä luontisovelluksessa, eivätkä ne säily Foundry-kokoonpanossa.
fr_ca: Les phrases secrètes personnelles Wi-Fi restent transitoires dans l’application de création et ne sont pas conservées dans la configuration Foundry.
he_il: ביטויי סיסמה אישיים של Wi-Fi נשארים ארעיים באפליקציית הכתיבה ואינם נמשכים בתצורת Foundry.
hr_hr: Osobne Wi-Fi šifre ostaju prolazne u autorskoj aplikaciji i ne zadržavaju se u Foundry konfiguraciji.
hu_hu: A személyes Wi-Fi jelszavak átmenetiek maradnak a szerzői alkalmazásban, és nem maradnak meg a Foundry konfigurációban.
it_it: Le passphrase personali Wi-Fi rimangono temporanee nell'app di creazione e non vengono mantenute nella configurazione Foundry.
ja_jp: 個人の Wi-Fi パスフレーズは、オーサリング アプリ内で一時的なままであり、Foundry 構成には保持されません。
ko_kr: 개인 Wi-Fi 암호는 작성 앱에서 일시적으로 유지되며 Foundry 구성에서는 유지되지 않습니다.
lt_lt: Asmeninės Wi-Fi slaptafrazės išlieka trumpalaikės kūrimo programoje ir neišsaugomos Foundry konfigūracijoje.
lv_lv: Personiskās Wi-Fi ieejas frāzes saglabājas īslaicīgas autorēšanas lietotnē un netiek saglabātas Foundry konfigurācijā.
nb_no: Personlige Wi-Fi passordfraser forblir forbigående i forfatterappen og blir ikke bevart i Foundry-konfigurasjonen.
nl_nl: Persoonlijke Wi-Fi-wachtwoorden blijven van voorbijgaande aard in de ontwerp-app en blijven niet behouden in de Foundry-configuratie.
pl_pl: Osobiste hasła Wi-Fi pozostają tymczasowe w aplikacji autorskiej i nie są utrwalane w konfiguracji Foundry.
pt_pt: As senhas pessoais Wi-Fi permanecem transitórias no aplicativo de autoria e não persistem na configuração Foundry.
ro_ro: Frazele de acces personale Wi-Fi rămân tranzitorii în aplicația de creație și nu sunt persistente în configurația Foundry.
ru_ru: Личные парольные фразы Wi-Fi остаются временными в авторском приложении и не сохраняются в конфигурации Foundry.
sk_sk: Osobné prístupové frázy Wi-Fi zostávajú v aplikácii na tvorbu obsahu prechodné a nezostávajú zachované v konfigurácii Foundry.
sl_si: Osebna gesla Wi-Fi ostanejo začasna v aplikaciji za avtoring in se ne ohranijo v konfiguraciji Foundry.
sr_latn_rs: Lične Wi-Fi pristupne fraze ostaju prolazne u autorskoj aplikaciji i ne ostaju u Foundry konfiguraciji.
sv_se: Personliga Wi-Fi lösenfraser förblir övergående i författarappen och finns inte kvar i Foundry-konfigurationen.
th_th: ข้อความรหัสผ่านส่วนตัว Wi-Fi ยังคงเป็นแบบชั่วคราวในแอปการเขียน และไม่คงอยู่ในการกำหนดค่า Foundry
tr_tr: Kişisel Wi-Fi parolaları yazma uygulamasında geçici kalır ve Foundry yapılandırmasında kalıcı olmaz.
uk_ua: Особисті парольні фрази Wi-Fi залишаються тимчасовими в програмі розробки та не зберігаються в конфігурації Foundry.
zh_cn: 个人 Wi-Fi 密码在创作应用程序中保持暂时状态，并且不会保留在 Foundry 配置中。
zh_tw: 個人 Wi-Fi 密碼在創作應用程式中保持暫時狀態，並且不會保留在 Foundry 配置中。

# Network.WifiWindowsRoamingHelperText
source: Import the Wi-Fi profile managed by Foundry into Windows before OOBE to preserve deployment connectivity after WinPE.
ar_sa: يستورد ملف تعريف Wi-Fi الذي تديره Foundry إلى Windows قبل OOBE للحفاظ على اتصالية النشر بعد WinPE.
bg_bg: Импортира управлявания от Foundry Wi-Fi профил в Windows преди OOBE, за да се запази свързаността при разполагане след WinPE.
cs_cz: Importuje profil Wi-Fi spravovaný Foundry do Windows před OOBE, aby se po WinPE zachovalo připojení potřebné k nasazení.
da_dk: Importerer Wi-Fi-profilen, der administreres af Foundry, til Windows før OOBE for at bevare udrulningsforbindelsen efter WinPE.
de_de: Importiert das von Foundry verwaltete Wi-Fi-Profil vor OOBE in Windows, um die Bereitstellungskonnektivität nach WinPE aufrechtzuerhalten.
el_gr: Εισάγει το προφίλ Wi-Fi που διαχειρίζεται το Foundry στα Windows πριν από το OOBE, ώστε να διατηρηθεί η συνδεσιμότητα ανάπτυξης μετά το WinPE.
es_mx: Importa en Windows el perfil Wi-Fi administrado por Foundry antes de OOBE para conservar la conectividad de implementación después de WinPE.
et_ee: Impordib Foundry hallatava Wi-Fi profiili Windowsisse enne OOBE-d, et juurutuse ühenduvus säiliks pärast WinPE-d.
fi_fi: Tuo Foundryn hallitseman Wi-Fi-profiilin Windowsiin ennen OOBE-vaihetta, jotta käyttöönoton yhteys säilyy WinPE:n jälkeen.
fr_ca: Importe le profil Wi-Fi géré par Foundry dans Windows avant l’OOBE afin de conserver la connectivité de déploiement après WinPE.
he_il: מייבא את פרופיל ה-Wi-Fi המנוהל על ידי Foundry אל Windows לפני OOBE, כדי לשמור על קישוריות הפריסה אחרי WinPE.
hr_hr: Uvozi Wi-Fi profil kojim upravlja Foundry u Windows prije OOBE-a kako bi se povezivost implementacije sačuvala nakon WinPE-a.
hu_hu: Importálja a Foundry által kezelt Wi-Fi-profilt a Windowsba az OOBE előtt, hogy a telepítési kapcsolat a WinPE után is megmaradjon.
it_it: Importa in Windows il profilo Wi-Fi gestito da Foundry prima di OOBE per preservare la connettività di distribuzione dopo WinPE.
ja_jp: Foundry で管理されている Wi-Fi プロファイルを OOBE 前に Windows へインポートし、WinPE 後も展開時の接続を維持します。
ko_kr: Foundry에서 관리하는 Wi-Fi 프로필을 OOBE 전에 Windows로 가져와 WinPE 이후에도 배포 연결을 유지합니다.
lt_lt: Importuoja Foundry valdomą Wi-Fi profilį į Windows prieš OOBE, kad diegimo ryšys išliktų po WinPE.
lv_lv: Importē Foundry pārvaldīto Wi-Fi profilu sistēmā Windows pirms OOBE, lai pēc WinPE saglabātu izvietošanas savienojamību.
nb_no: Importerer Wi-Fi-profilen som administreres av Foundry, til Windows før OOBE for å bevare utrullingstilkoblingen etter WinPE.
nl_nl: Importeert het door Foundry beheerde Wi-Fi-profiel vóór OOBE in Windows om de implementatieconnectiviteit na WinPE te behouden.
pl_pl: Importuje profil Wi-Fi zarządzany przez Foundry do Windows przed OOBE, aby zachować łączność wdrożeniową po WinPE.
pt_pt: Importa para o Windows o perfil Wi-Fi gerido pelo Foundry antes do OOBE para preservar a conectividade de implementação após o WinPE.
ro_ro: Importă profilul Wi-Fi gestionat de Foundry în Windows înainte de OOBE, pentru a păstra conectivitatea de implementare după WinPE.
ru_ru: Импортирует управляемый Foundry профиль Wi-Fi в Windows до OOBE, чтобы сохранить подключение для развертывания после WinPE.
sk_sk: Importuje profil Wi-Fi spravovaný Foundry do Windows pred OOBE, aby sa po WinPE zachovalo pripojenie potrebné na nasadenie.
sl_si: Uvozi profil Wi-Fi, ki ga upravlja Foundry, v Windows pred OOBE, da se po WinPE ohrani povezljivost uvedbe.
sr_latn_rs: Uvozi Wi-Fi profil kojim upravlja Foundry u Windows pre OOBE-a kako bi se povezivanje za implementaciju očuvalo posle WinPE-a.
sv_se: Importerar Wi-Fi-profilen som hanteras av Foundry till Windows före OOBE för att bevara distributionsanslutningen efter WinPE.
th_th: นำเข้าโปรไฟล์ Wi-Fi ที่ Foundry จัดการลงใน Windows ก่อน OOBE เพื่อรักษาการเชื่อมต่อสำหรับการปรับใช้หลัง WinPE
tr_tr: Foundry tarafından yönetilen Wi-Fi profilini OOBE öncesinde Windows’a içe aktararak dağıtım bağlantısının WinPE sonrasında korunmasını sağlar.
uk_ua: Імпортує керований Foundry профіль Wi-Fi до Windows перед OOBE, щоб зберегти підключення для розгортання після WinPE.
zh_cn: 在 OOBE 前将 Foundry 管理的 Wi-Fi 配置文件导入 Windows，以便在 WinPE 后保持部署连接。
zh_tw: 在 OOBE 前將 Foundry 管理的 Wi-Fi 設定檔匯入 Windows，以在 WinPE 後維持部署連線。

# Network.WifiWindowsRoamingSectionTitle
source: Windows profile roaming
ar_sa: تجوال ملفات تعريف Windows
bg_bg: Роуминг на профили на Windows
cs_cz: Roaming profilů Windows
da_dk: Roaming af Windows-profiler
de_de: Roaming von Windows-Profilen
el_gr: Περιαγωγή προφίλ Windows
es_mx: Itinerancia de perfiles de Windows
et_ee: Windowsi profiilide rändlus
fi_fi: Windows-profiilien siirto
fr_ca: Itinérance des profils Windows
he_il: נדידת פרופילי Windows
hr_hr: Roaming Windows profila
hu_hu: Windows-profilok barangolása
it_it: Roaming dei profili Windows
ja_jp: Windows プロファイルのローミング
ko_kr: Windows 프로필 로밍
lt_lt: Windows profilių tarptinklinis perkėlimas
lv_lv: Windows profilu viesabonēšana
nb_no: Roaming av Windows-profiler
nl_nl: Roaming van Windows-profielen
pl_pl: Roaming profili Windows
pt_pt: Roaming de perfis do Windows
ro_ro: Roaming pentru profilurile Windows
ru_ru: Перенос профилей Windows
sk_sk: Roaming profilov Windows
sl_si: Gostovanje profilov Windows
sr_latn_rs: Roming Windows profila
sv_se: Roaming av Windows-profiler
th_th: การโรมมิ่งโปรไฟล์ Windows
tr_tr: Windows profil dolaşımı
uk_ua: Роумінг профілів Windows
zh_cn: Windows 配置文件漫游
zh_tw: Windows 設定檔漫遊
